{
  "ngành cntt": "CNTT chuyên đào tạo về khoa học máy tính, trí tuệ nhân tạo và hệ thống thông tin.",
  "lịch học": "Lịch học kỳ 2 năm học 2024-2025 sẽ bắt đầu từ ngày 15/03/2025. Các lớp học sẽ được cập nhật trên hệ thống LMS.",
  "giảng viên Học Viện Quản Lý Giáo Dục": "Danh sách giảng viên gồm: TS.Vũ Lê Quỳnh Giang(Phó trưởng khoa cntt kiêm trưởng bộ môn hệ thống thông tin), Ths Ninh Thị Thanh Tâm(Trưởng bộ môn KHMT)",
  "đăng ký môn học": "Sinh viên có thể đăng ký môn học trên hệ thống online của học viện từ ngày 01/03/2025 đến 10/03/2025.",
  "khoa cntt chức năng và nhiệm vụ": "Khoa Công nghệ Thông tin và truyền thông1. Chức năng:Tham mưu, giúp Giám đốc Học viện phát triển ngành đào tạo; trực tiếp tổ chức thực hiện nhiệm vụ đào tạo, nghiên cứu khoa học và chuyển giao công nghệ, quản lý các hoạt động chuyên môn trong lĩnh vực nghiên cứu và giảng dạy.2. Nhiệm vụKhoa Công nghệ thông tin và Truyền thông là khoa đào tạo chuyên môn thực hiện các nhiệm vụ sau:a) Triển khai đào tạo theo chương trình giáo dục đại học ngành Công nghệ thông tin và các ngành khác khi Giám đốc Học viện giao;b) Triển khai đào tạo thạc sĩ chuyên ngành Công nghệ thông tin và các chuyên ngành khác khi Giám đốc Học viện giao;c) Giảng dạy các chuyên đề, học phần thuộc lĩnh vực chuyên môn của Khoa cho các khóa đào tạo, lớp bồi dưỡng trong và ngoài Học viện;d) Phối hợp với Phòng Quản lý đào tạo – Giáo dục chính trị và công tác sinh viên mở ngành đào tạo mới, xây dựng chương trình, kế hoạch giảng dạy, học tập của Khoa;đ) Triển khai ứng dụng các thành tựu về toán học và công nghệ thông tin vào công tác nghiên cứu, giảng dạy, học tập và quản lý giáo dục tại Học viện;e) Tổ chức tư vấn và thực hiện dịch vụ về công nghệ thông tin cho các tổ chức trong và ngoài Học viện;g) Quản lý giảng viên, người lao động và người học thuộc Khoa theo phân cấp quản lý; quản lý các bộ môn thuộc Khoa;h) Trực tiếp quản lý tổ chức bộ máy, tài sản, phòng máy tính thực hành, kinh phí do Học viện giao;i) Thực hiện các nhiệm vụ khác theo chỉ đạo của Giám đốc Học viện.",
  "lãnh đạo khoa cntt Học Viện Quản Lý Giáo Dục": "Phó Trưởng khoa phụ trách: TS. Đỗ Viết Tuân",
  "địa chỉ khoa cntt Học Viện Quản Lý Giáo Dục": "Địa chỉ: Phòng 203 nhà A2Điện thoại: 36642658"
}
